
[A_CreatureGrimRider H7Creature]
mName="Всадник смерти"
mLore="В древности ближайшие помощники Белкета странствовали по землям Асхана, наполняя ужасом сердца врагов дома Этерна. Одним из них был Вейн, Жнец душ, а всадники смерти были его личной гвардией. Ужасное проклятие ждет любого глупца, который осмелится бросить вызов этим повелителям вампиров.\n\nРедкие ресурсы для найма: \n1 ед. сумрачной стали"
